{
  "item":
 [
  {
   "name": "Bolas Chinas",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/anales_6.png",
   "price": "15 CUC",
   "description": "Bolas Ben Wa o bolas chinas (también bolas kegel), son dos bolas bastante ligeras que la mujer introduce en la vagina y que tienen en su interior otras bolas pesadas más pequeñas, crean o una vibración en el interior. Mediante el movimiento las bolas interiores golpean con las exteriores y realizan una especie de efecto vibratorio, produciendo sensaciones muy eróticas y placenteras. Pueden ser incluso utilizadas mientras se camina o se realiza cualquier tarea que requiera movimientos del cuerpo. Puede ser utilizada para ejercicios kegel.",
   "cantidad": "5"
  },
  {
   "name": "Anillos vibradores",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/vibrador_8.png",
   "price": "3,50 CUC",
   "description": "Los anillos vibradores para el pene son un producto muy solicitado por parejas y están pensado para usarse durante las relaciones íntimas. Disponen de un pequeño mecanismo electrónico de vibraciones que se ejercen directamente sobre el clítoris de ella, y al mismo tiempo se ejerce una tensión sobre el pene de él consiguiendo mantener la erección durante un tiempo más prolongado, además de retrasar el momento de la eyaculación masculina. Como puedes comprobar, todos salen ganando con este tipo de anillos. Compatible con preservativos y lubricantes. Reutilizable, se puede extraer la bala vibradora y cambiarle las baterías.",
   "cantidad": "20"
  },
  {
   "name": "Consolador doble",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/dildo_4.png",
   "price": "40 CUC",
   "description": "Con un pene doble articulado de 39 cm de largo no habrá posición que se te resista. Y es que este consolador está pensado para parejas prácticas a las que les gusta el placer simultáneo. Está fabricado en gelatina libre de ftalatos y de látex y se adapta perfectamente al espacio entre dos cuerpos haciendo posible la penetración simultánea de vagina-vagina, anovagina o ano-ano. Sincronízate bien con tu pareja y disfruta del placer que supone llegar al orgasmo al mismo tiempo.",
   "cantidad": "1"
  },
  {
   "name": "Condones de sabor",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lubri_7.png",
   "price": "0.50cuc CUC",
   "description": "Sabores a: plátano, fresa, menta, chocolate, uva y vainilla. Sin azúcar, Lubricados a base de agua, Suficientemente finos para sentir cada sensación.",
   "cantidad": "4"
  },
  {
   "name": "Columpio Sexual",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lubri_10.png",
   "price": "30 CUC",
   "description": "Para aquellas parejas que pensaban que ya lo habían descubierto todo en el sexo, con unos sencillos pasos tendrás instalado tu columpio erótico y estarás listo para empezar a practicar con tus acrobacias sexuales. 1. Con la puerta abierta, coloca los tubos acrílicos en la parte superior. 2. Cierra la puerta para que los tubos se queden trabados por un lado y los asideros de tela colgando por la parte interior. 3. Utiliza las correas inferiores para introducir los pies y las superiores para sujetarte mientras utilizas el columpio. Puedes ajustarlas a la altura que te resulte más cómodo. Échale imaginación a tus encuentros sexuales para descubrir todas las posibilidades del columpio. ¿Imaginas cómo será practicar sexo oral desde las alturas? Resistencia: hasta 136 kilos",
   "cantidad": "3"
  },
  {
   "name": "Plug Anal Dilatador",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/dilatador.png",
   "price": "20 CUC",
   "description": "Plug Anal vibrador dilatador anal. 10 frecuencias de vibración te darán un incomparable placer. Super silencioso (35 dB) con fuertes vibraciones del motor. 100% resistente al agua, es como un pez, puede jugar en el agua. Uso a largo plazo te dará sin interrupciones pasión y un flujo constante de Climax. Baterías no incluidas!!!",
   "cantidad": "1"
  },
  {
   "name": "Succionador de Clítoris",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/succionador.png",
   "price": "30 CUC",
   "description": "El clítoris es una parte muy especial en las relaciones sexuales y lo debemos tener muy en cuenta cuando pensamos en la estimulación femenina. Ya sea en pareja o en solitario, este succionador es un juguete erótico dotado de las características necesarias para imitar la misma succión que se produce durante la práctica del sexo oral, pero añadiendo un extra que solo la vibración puede ofrecer. Está fabricado en PVC de uso íntimo con acabado gelatinoso. El perfil imita unos labios y al ajustarse a tu piel, succiona el aire para sensibilizar tanto el clítoris como los labios vaginales, y posteriormente activar su vibrador de potencia variable, para aplicar todo su poder sobre esta zona erógena tan importante y lograr alcanzar una serie de orgasmos que pocos masturbadores femeninos pueden producir. Carga por USB.",
   "cantidad": "3"
  },
  {
   "name": "Lubricante 240ml",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lub_240.png",
   "price": "25 CUC",
   "description": "Lubricante a base de agua de 240ml. Puede ser usado con condones. Fácil de limpiar con agua. Gel suave sedoso. No manchas. Sin olor, sin color, sin grasa, sin azúcar, sin paraban. Fabricado en los Estados Unidos",
   "cantidad": "6"
  },
  {
   "name": "Lubricante 240ml con sabor",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lub_sabor.png",
   "price": "28 CUC",
   "description": "Lubricante con sabor a base de agua de 240ml. Sabor a melón y vainilla. Puede ser usado con condones. Fácil de limpiar con agua. Gel suave sedoso. No manchas. Sin olor, sin color, sin grasa, sin azúcar, sin paraban. Fabricado en los Estados Unidos",
   "cantidad": "2"
  },
  {
   "name": "Lubricante 113ml",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lubri_3.png",
   "price": "15 CUC",
   "description": "Lubricante de 4oz con base de agua, 113g. Se puede aplicar a dentro y fuera de la superficie del preservativo. Solo compatibles con preservativos de látex. Con base de agua. Fabricado en los Estados Unidos",
   "cantidad": "9"
  },
  {
   "name": "Mangas para el pene con texturas",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lubri_5.png",
   "price": "5 CUC",
   "description": "Texturas para intensa estimulación, Grosor ajustable al pene, Libre de látex",
   "cantidad": "11"
  },
  {
   "name": "Extensor de Pene",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lubri_8.png",
   "price": "13 CUC",
   "description": "Agranda en 7cm el largo del pene y aumenta en un 30% el grosor. Ajustable al pene. Reutilizables",
   "cantidad": "5"
  },
  {
   "name": "Fundas con texturas",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lubri_9.png",
   "price": "8 CUC",
   "description": "Fundas para el pene de neopreno. Reutilizables. Ajustables al pene",
   "cantidad": "3"
  },
   {
   "name": "CHICA MALA SEXY",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_1.jpg",
   "price": "25 CUC",
   "description": "Composición del producto: máscara de ojos&manga&bra&shorts&peplum\n Material: poliéster\n Tamaño Tipo:M/L\n Busto: M 88CM(34.6″) L 93CM(36.6″)\n Cintura: M 72CM(28.3″) L 76CM(30″)\n Corta Longitud: M 17.5CM(6.9″) L 18CM(7.1″)\n Color Disponible: como se muestra en las fotos\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n . Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "5"
  },
  {
   "name": "VESTIDO Y BRAGA DE MALLA",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_2.jpg",
   "price": "20 CUC",
   "description": "Composición del producto: babydoll&pantyMaterial: poliésterTipo de tamaño:M/XL/XXL Bustos:M 86-94CM(33.9-37″) XL 102-107CM(40.2-42.1″) XXL 107-114CM(42.1-44.9″) Cintura:M 64-71CM(25.2-28″) XL 79-86CM(31.1-33.9″) XXL 86-94CM(33.9-37″) Cadera:M 91-99CM(35.8-39″) XL 104-112CM(40.9-44.1″) XXL 112-120CM(44.1-47.2″) Color Disponible: negro/rojo/blanco/violeta/rosa/rosa/rojo jujubeNota: 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto. 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo. 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "1"
  },
  {
   "name": "DISFRAZ DE CONEJO",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_3.jpg",
   "price": "25 CUC",
   "description": "Composición del producto: vestido y sombreros, anillo de mano y anillo de cuello. Material: poliéster Tamaño Tipo:L Busto:L 92CM(36.2″) Cintura: L 68CM(26.8″) Hombro: L 39CM(15.4″) Color Disponible: como se muestra en las fotos Nota: 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto. 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo. 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "5"
  },
   {
   "name": "TRAJE DE SIRVIENTA",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_4.jpg",
   "price": "15 CUC",
   "description": "Composición del producto: sujetador&falda&anillo de mano&anillo de cuello Material: poliéster Tipo de tamaño:M/L/XL Busto: M 88CM(34.6″) L 92CM(36.2″) XL 96CM(37.8″) Cintura: M 64CM(25.2″) L 68CM(26.8″) XL 72CM(28.3″) Hombro: M 38CM(15″) L 39CM(15.4″) XL 40CM(15.7″) Color Disponible: como se muestra en las fotos Nota: 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto. 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo. 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "7"
  },
   
 ]
}
