{
  "item":
 [
   {
   "name": "Rubber Pene Vibrador 20cm",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/vibrador_1.png",
   "price": "25 CUC",
   "description": "Rubber Pene Vibrador 20 cm es un vibrador de los que pertenecen al tipo realístico. Esto se debe a que se ha intentado simular lo más fielmente posible un pene real. Para ello se utiliza una gelatina de un color natural para darle la sensación máxima de realidad. Hecho de materiales seguros del cuerpo y cumple o excede los estándares internacionales de seguridad según lo establecido por las normas CE y ROHS.\n Medidas: 20cm longitud x 4cm ancho.\n Longitud insertable: 17cm\n Baterías: 2 AA (No incluidas)",
   "cantidad": "1"
  },
  {
   "name": "Vibrador de conejito con carga por USB",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/vibrador_2.png",
   "price": "35 CUC",
   "description": "Vibrador de conejito 25cm con carga USB. Silicona clara blanda y material ABS de primera calidad. Vibrador grande, 25 cm de longitud y 4cm de diámetro. Movimiento de empuje y de rotación: 18 bolas de acero incorporadas dan la vuelta en la dirección de 360 grados, llevando al vibrador empujado hacia arriba y hacia abajo. Puede controlar la velocidad de las bolas de acero y girar las direcciones con el botón. Simultáneamente el pequeño motor de conejo que vibra para la estimulación del clítoris de las mujeres, también tiene 10 diversos modos vibran controlados por el botón.\n Incluye baterías de litio que pueden ser recargadas mediante USB.",
   "cantidad": "1"
  },
  {
   "name": "Bolas anales de silicona",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/bolas_anales.png",
   "price": "10 CUC",
   "description": "Bolas anales de silicona.\n Hechas de silicona para penetración anal.\n Longitud: 12,5cm.\n Diámetro: 2,5cm",
   "cantidad": "1"
  },
  {
   "name": "Bolas Chinas",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/anales_6.png",
   "price": "15 CUC",
   "description": "Bolas Ben Wa o bolas chinas (también bolas kegel), son dos bolas bastante ligeras que la mujer introduce en la vagina y que tienen en su interior otras bolas pesadas más pequeñas, crean o una vibración en el interior. Mediante el movimiento las bolas interiores golpean con las exteriores y realizan una especie de efecto vibratorio, produciendo sensaciones muy eróticas y placenteras. Pueden ser incluso utilizadas mientras se camina o se realiza cualquier tarea que requiera movimientos del cuerpo. Puede ser utilizada para ejercicios kegel.",
   "cantidad": "10"
  },
  {
   "name": "Bolas Chinas Vibradoras con carga por USB",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/anales_1.png",
   "price": "40 CUC",
   "description": "Bolas Ben Wa o bolas chinas vibradoras con carga por USB (incluyen el cable) y mando vibrador a distancia para controlar las diferentes frecuencias de vibración. Hecha de materiales seguros para el cuerpo. Sin ruidos. No incluyen el cargador, puede utilizar cualquier cargador para móvil.",
   "cantidad": "10"
  },
  {
   "name": "Huevo vibrador inalámbrico",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/vibrador_3.png",
   "price": "25 CUC",
   "description": "Es tan pequeño y discreto que lo más excitante que tiene es precisamente esa posibilidad de llevarlo contigo a cualquier parte. El huevo vibrador es un juguete erótico pensado para que la pasión pueda viajar más allá de las fronteras propias de la intimidad. Rompe moldes con este huevo con control remoto cuyos movimientos puedes programar en un radio de 5 metros de distancia a través del mando inalámbrico. Así, mientras llevas el huevo vibrador en la entrepierna, otra persona puede tomar la responsabilidad de decidir cuál es el momento más adecuado para que empieces a experimentar sus sensaciones.\n Longitud del vibrador: 7 cm;\n Diámetro: 3,2 cm;\n Batería: 2AAA",
   "cantidad": "5"
  },
  {
   "name": "Pintalabios vibrador",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/vibrador_4.png",
   "price": "12 CUC",
   "description": "A simple vista parece un pintalabios, pero sus prestaciones son totalmente distintas ya que con solo girar la rueda de selección que tiene en su base comienza a generar unas exquisitas y excitantes vibraciones. Pequeño vibrador de tipo mini que puedes llevar a cualquier lado sin ningún problema. Su diseño en forma de pintalabios hace que sea un complemento muy discreto dentro de tu bolso. Su motor de vibración es discreto y silencioso, y tan solo utiliza 1 batería de tipo AAA que no viene incluida con el producto.\n Tamaño: longitud de 9.5 cm",
   "cantidad": "5"
  },
  {
   "name": "Vibrador masajeador de clítoris",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/vibrador_6.png",
   "price": "30 CUC",
   "description": "Con un único botón vas a poder experimentar hasta 10 pulsaciones distintas. Seguramente antes de que llegues a la mitad del recorrido ya estarás tan cerca del orgasmo que, o te das prisa, o no vas a tener tiempo de probar todas las opciones de este masajeador de clítoris. Sus caricias son tan excitantes por dos razones. En primer lugar porque el tacto de su superficie es muy suave. En segundo lugar, porque su cabezal es flexible, de manera que puede recorrer tu cuerpo adaptándose a su silueta a medida que avanza hacia tu intimidad. Hecho de silicona médica, flexible y elástica. Carga por USB, cuando está completamente cargada en alrededor de 3 horas, puede trabajar 2 horas. Puede no solo ser utilizado para la estimulación genital externa, sino también para tratar los dolores musculares en su cuello, espalda u otras partes de su cuerpo.",
   "cantidad": "5"
  },
  {
   "name": "Succionador de Clítoris",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/succionador.png",
   "price": "30 CUC",
   "description": "El clítoris es una parte muy especial en las relaciones sexuales y lo debemos tener muy en cuenta cuando pensamos en la estimulación femenina. Ya sea en pareja o en solitario, este succionador es un juguete erótico dotado de las características necesarias para imitar la misma succión que se produce durante la práctica del sexo oral, pero añadiendo un extra que solo la vibración puede ofrecer. Está fabricado en PVC de uso íntimo con acabado gelatinoso. El perfil imita unos labios y al ajustarse a tu piel, succiona el aire para sensibilizar tanto el clítoris como los labios vaginales, y posteriormente activar su vibrador de potencia variable, para aplicar todo su poder sobre esta zona erógena tan importante y lograr alcanzar una serie de orgasmos que pocos masturbadores femeninos pueden producir.\n Carga por USB.",
   "cantidad": "2"
  },
  {
   "name": "Fetish Fantasy Arnés Hueco Vibrador",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/dildo_1.png",
   "price": "35 CUC",
   "description": "El Fetish Fantasy Arnés Hueco Vibrador para Él y Ella Color Carne es un arnés con múltiples modos de vibración para el uso de mujeres que deseen experimentar penetrando a su pareja o para hombres que tienen dificultad con la erección o para los que no pueden satisfacer a su pareja. El arnés tiene un sistema de agarre en la cadera y en los glúteos para garantizar la fijación. Es ideal para parejas lesbianas o bisexuales para disfrutar en dar además de recibir al mismo tiempo. Las correas son ajustables y se adaptan a la mayoría de los tamaños. Ergonómicamente diseñado con flexión glande para estimular eficazmente punto G, despertando la estimulación más intensa. El pene está hecho de silicona con relieves de venas, sumamente estimulantes y placenteras. La flexibilidad del arnés hace que este se adapte fácilmente a todos los tamaños, y son aptos también para las mujeres.\n Longitud total: 16,5 cm\n Diámetro: 3,5 cm\n Peso: 215 g",
   "cantidad": "5"
  },
  {
   "name": "Arnés con doble dildo",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/dildo_2.png",
   "price": "45 CUC",
   "description": "El tamaño y el grosor de estos dos penes de aspecto realista los van a hacer cabalgar juntas hasta el orgasmo de una manera cómoda y sencilla. Para ello basta con ajustar el arnés doble a tu cintura al tiempo que te introduces en la vagina o el ano uno de los dos extremos. Una vez que lo tengas en la posición adecuada, podrás embestir a tu pareja con el otro dildo o dejar que se siente sobre ese extremo y experimente los efectos estimulantes de una penetración muy realista. Los dildos se pueden extraer, se puede dejar sencillo o intercambiarlos de posición. Las correas son ajustables y se adaptan a la mayoría de los tamaños.\n Dimensiones: Dildo Grande: 15.5cm x 3.5cm,\n Dildo Pequeño: 11cm x 4cm",
   "cantidad": "5"
  },
  {
   "name": "Anillos vibradores",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/vibrador_8.png",
   "price": "3,50 CUC",
   "description": "Los anillos vibradores para el pene son un producto muy solicitado por parejas y están pensado para usarse durante las relaciones íntimas. Disponen de un pequeño mecanismo electrónico de vibraciones que se ejercen directamente sobre el clítoris de ella, y al mismo tiempo se ejerce una tensión sobre el pene de él consiguiendo mantener la erección durante un tiempo más prolongado, además de retrasar el momento de la eyaculación masculina. Como puedes comprobar, todos salen ganando con este tipo de anillos. Compatible con preservativos y lubricantes. Reutilizable, se puede extraer la bala vibradora y cambiarle las baterías.",
   "cantidad": "5"
  },
  {
   "name": "Condones con sabor",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lubri_7.png",
   "price": "0,50 CUC",
   "description": "Condones con sabor a: plátano, fresa, menta, chocolate, uva y vainilla. Sin azúcar, Lubricados a base de agua, Suficientemente finos para sentir cada sensación.",
   "cantidad": "5"
  },
  {
   "name": "Plug Anal vibrador",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/anales_3.png",
   "price": "25 CUC",
   "description": "No es sólo un ordinario plug anal. Cuenta con 12 modos de vibraciones de varias velocidades para satisfacer sus diferentes necesidades. El diámetro aumenta gradualmente junto con la profundidad de inserción para adaptarse a la necesidad del usuario y el aumento de placer, bueno para principiantes y usuarios avanzados.\n Requiere 2 baterías AAA (No incluidas!!!!)",
   "cantidad": "5"
  },
  {
   "name": "Estimulador de próstata vibrador",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/anales_4.png",
   "price": "30 CUC",
   "description": "La estimulación prostática puede transformar por completo el concepto que tienes de una relación con penetración. Y es que este movimiento en el interior del ano mientras penetras a tu pareja es algo difícil de imaginar. El anillo para el pene, fabricado en un material extra suave y resistente, te dará una gran sujeción durante tus movimientos y te ayudará a retener la eyaculación. La pequeña bala vibradora oculta en el interior del anillo es extraíble. Esto quiere decir que si en un determinado momento del juego sexual quieres utilizarla de otra manera que no sea en el interior de tu ano puedes sacarla de la funda sin dificultad y utilizarla en cualquier otra parte del cuerpo.\n Requiere 1 batería AA (No incluida!!!)",
   "cantidad": "5"
  },
  {
   "name": "Plug Anal Dilatador",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/dilatador.png",
   "price": "20 CUC",
   "description": "Plug Anal vibrador dilatador anal. 10 frecuencias de vibración te darán un incomparable placer. Super silencioso (35 dB) con fuertes vibraciones del motor. 100% resistente al agua, es como un pez, puede jugar en el agua. Uso a largo plazo te dará sin interrupciones pasión y un flujo constante de Climax. Baterías no incluidas!!!",
   "cantidad": "1"
  },
  {
   "name": "Kit de Plug Anal",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/anales_7.png",
   "price": "40 CUC",
   "description": "Los plug anales son consoladores especialmente diseñados para estimular la zona anal. Su diseño está pensado para provocar sensaciones que no serían posibles con otro tipo de artículos, haciendo que la estimulación anal sea una experiencia segura y placentera. Están pensados para tratar la zona anal con cuidado siendo productos específicos para ello.\n El kit incluye: Pequeño plug: 10cm largo X 2,50cm mayor grosor,\n Medium Plug: 11.50cm largo X 3cm mayor grosor,\n Grande Plug: 13cm largo X 3,50cm mayor grosor,\n X-Large Plug: 15.50cm largo X 4cm mayor grosor,\n Enema: 90 ml. Negro,\n Lubricante",
   "cantidad": "1"
  },
  {
   "name": "Vagina vibradora de mano",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/vibrador_9.png",
   "price": "40 CUC",
   "description": "Masturbador realista con textura de piel. Hecho de silicona médica, es seguro, no tóxico y sin olor. Túnel interior texturizado. Impermeable. Funciona con 3 baterías AAA (no incluidas)",
   "cantidad": "1"
  },
  {
   "name": "Consolador doble",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/dildo_4.png",
   "price": "40 CUC",
   "description": "Con un pene doble articulado de 39 cm de largo no habrá posición que se te resista. Y es que este consolador está pensado para parejas prácticas a las que les gusta el placer simultáneo. Está fabricado en gelatina libre de ftalatos y de látex y se adapta perfectamente al espacio entre dos cuerpos haciendo posible la penetración simultánea de vagina-vagina, anovagina o ano-ano. Sincronízate bien con tu pareja y disfruta del placer que supone llegar al orgasmo al mismo tiempo.",
   "cantidad": "1"
  },
  {
   "name": "Consolador con ventosa de 21cm",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/dildo_5.png",
   "price": "35 CUC",
   "description": "Compatible con los lubricantes a base de silicona y base de agua. Se pegan a cualquier superficie lisa. Diámetro: 4cm, Longitud: 21cm",
   "cantidad": "1"
  },
  {
   "name": "Consolador con ventosa de 17cm",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/dildo_6.png",
   "price": "20 CUC",
   "description": "Hecho de PVC no tóxico, sin olor, suave y seguro que puede ser usado para penetración vaginal o anal. Potente base de succión para pegar a cualquier superficie lisa. Diámetro: 3,5cm Longitud: 17cm",
   "cantidad": "1"
  },
  {
   "name": "Lubricante 240ml",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lub_240.png",
   "price": "25 CUC",
   "description": "Lubricante a base de agua de 240ml. Puede ser usado con condones. Fácil de limpiar con agua. Gel suave sedoso. No manchas. Sin olor, sin color, sin grasa, sin azúcar, sin paraban. Fabricado en los Estados Unidos",
   "cantidad": "6"
  },
  {
   "name": "Lubricante 240ml con sabor",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lub_sabor.png",
   "price": "28 CUC",
   "description": "Lubricante a base de agua de 240ml con sabor a melón y chocolate. Puede ser usado con condones. Fácil de limpiar con agua. Gel suave sedoso. No manchas. Sin olor, sin color, sin grasa, sin azúcar, sin paraban. Fabricado en los Estados Unidos",
   "cantidad": "6"
  },
  {
   "name": "Lubricante 113ml",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lubri_3.png",
   "price": "15 CUC",
   "description": "Lubricante de 4oz con base de agua, 113g. Se puede aplicar a dentro y fuera de la superficie del preservativo. Solo compatibles con preservativos de látex. Con base de agua. Fabricado en los Estados Unidos",
   "cantidad": "6"
  },
  {
   "name": "Spray Para retardar la eyaculación",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/Spray.png",
   "price": "20 CUC",
   "description": "Aplicar en el glande del pene 30min antes del acto sexual. Fácil de usar y cómodo de llevar. Seguro, no tóxico y sin olor. Capacidad: 15ml",
   "cantidad": "6"
  },
  {
   "name": "Set bondage de 10 piezas",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/kit_sado.png",
   "price": "40 CUC",
   "description": "Todo lo que se te pase por la mente está a punto de hacerse realidad con los complementos de este set bondage de 10 piezas. Una selección de los principales accesorios para disfrutar de una completa sesión de sometimiento y dominación sin que se te quede en el tintero ninguna de tus fantasías.\n El set bondage incluye:\n -Mordaza con bola transpirable,\n -Máscara satén,\n -Cuerda de atar,\n -Látigo,\n -Collar con Correa,\n -2 Set de esposas acolchadas con amarre,\n -Pinzas para pezones,\n -Paleta",
   "cantidad": "5"
  },
  {
   "name": "Mangas para el pene con texturas",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lubri_5.png",
   "price": "5 CUC",
   "description": "Texturas para intensa estimulación, Grosor ajustable al pene, Libre de látex",
   "cantidad": "4"
  },
  {
   "name": "Fundas para el pene de neopreno",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lubri_9.png",
   "price": "8 CUC",
   "description": "Fundas para el pene de neopreno, Reutilizables y Ajustables al pene",
   "cantidad": "4"
  },
  {
   "name": "Funda Extensor de Pene",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lubri_8.png",
   "price": "13 CUC",
   "description": "Agranda en 7cm el largo del pene y aumenta en un 30% el grosor. Ajustable al pene. Reutilizables",
   "cantidad": "5"
  },
  {
   "name": "Bombas de vacío para el pene",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lubri_6.PNG",
   "price": "40 CUC",
   "description": "Las bombas de vacío para el pene son un complemento diseñado para el miembro masculino. Se utiliza para aumentar el tamaño del mismo ya sea como parte de un entrenamiento habitual con el fin de tener un miembro más grande, o antes de tener relaciones sexuales para disfrutar de un pene más grande y vigoroso.\n El pene se introduce en una cavidad alargada a través de una boquilla de silicona que impide la entrada o salida de aire en el cilindro. Se incluyen 3 boquillas de diámetros diferentes para que se ajusten al grosor de su pene. A través de la bomba de mano de tipo médico se genera el vacío en el interior de este cilindro transparente: a medida que aumenta la presión aumenta también el tamaño del miembro al producirse una concentración de sangre en sus tejidos cavernosos, exactamente igual que lo que sucede en una erección natural.\n Cuando obtienes el tamaño y volumen de pene deseado sólo tienes que abrir la válvula de extracción para que vuelva a entrar aire en el dispositivo y puedas sacar tu miembro del alargador de pene.\n Cuando hayas finalizado con el tratamiento puedes asegurarte que la erección obtenida se mantiene durante más tiempo si utilizas el anillo de silicona incluido en el paquete. Al ejercitarse el pene bajo presión de aspiración ayuda contra la eyaculación precoz y la impotencia sexual.",
   "cantidad": "5"
  },
  {
   "name": "Columpio Sexual",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lubri_10.png",
   "price": "30 CUC",
   "description": "Para aquellas parejas que pensaban que ya lo habían descubierto todo en el sexo, con unos sencillos pasos tendrás instalado tu columpio erótico y estarás listo para empezar a practicar con tus acrobacias sexuales. 1. Con la puerta abierta, coloca los tubos acrílicos en la parte superior. 2. Cierra la puerta para que los tubos se queden trabados por un lado y los asideros de tela colgando por la parte interior. 3. Utiliza las correas inferiores para introducir los pies y las superiores para sujetarte mientras utilizas el columpio. Puedes ajustarlas a la altura que te resulte más cómodo. Échale imaginación a tus encuentros sexuales para descubrir todas las posibilidades del columpio. ¿Imaginas cómo será practicar sexo oral desde las alturas? Resistencia: hasta 136 kilos",
   "cantidad": "3"
  },
   {
   "name": "CHICA MALA SEXY",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_1.jpg",
   "price": "25 CUC",
   "description": "Composición del producto: máscara de ojos&manga&bra&shorts&peplum\n Material: poliéster\n Tamaño Tipo:M/L\n Busto: M 88CM(34.6″) L 93CM(36.6″)\n Cintura: M 72CM(28.3″) L 76CM(30″)\n Corta Longitud: M 17.5CM(6.9″) L 18CM(7.1″)\n Color Disponible: como se muestra en las fotos\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "5"
  },
  {
   "name": "VESTIDO Y BRAGA DE MALLA",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_2.jpg",
   "price": "20 CUC",
   "description": "Composición del producto: babydoll&panty\n Material: poliéster\n Tipo de tamaño:M/XL/XXL\n Bustos:\n 86-94CM(33.9-37″) XL 102-107CM(40.2-42.1″) XXL 107-114CM(42.1-44.9″)\n Cintura:\n M 64-71CM(25.2-28″) XL 79-86CM(31.1-33.9″) XXL 86-94CM(33.9-37″)\n Cadera:\n M 91-99CM(35.8-39″) XL 104-112CM(40.9-44.1″) XXL 112-120CM(44.1-47.2″)\n Color Disponible: negro/rojo/blanco/violeta/rosa/rosa/rojo jujube\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "NO DISPONIBLE"
  },
  {
   "name": "DISFRAZ DE CONEJO",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_3.jpg",
   "price": "25 CUC",
   "description": "Composición del producto: vestido y sombreros, anillo de mano y anillo de cuello.\n Material: poliéster\n Tamaño Tipo:L\n Busto:L 92CM(36.2″)\n Cintura: L 68CM(26.8″)\n Hombro: L 39CM(15.4″)\n Color Disponible: como se muestra en las fotos\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "5"
  },
  {
   "name": "TRAJE DE SIRVIENTA",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_4.jpg",
   "price": "15 CUC",
   "description": "Composición del producto: sujetador&falda&anillo de mano&anillo de cuello\n Material: poliéster\n Tipo de tamaño:M/L/XL\n Busto: M 88CM(34.6″) L 92CM(36.2″) XL 96CM(37.8″)\n Cintura: M 64CM(25.2″) L 68CM(26.8″) XL 72CM(28.3″)\n Hombro: M 38CM(15″) L 39CM(15.4″) XL 40CM(15.7″)\n Color Disponible: como se muestra en las fotos\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "7"
  },
  {
   "name": "BABYDOLL DELANTERO",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_5.jpg",
   "price": "17 CUC",
   "description": "Composición del producto: babydoll&panty\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 155-175CM(61-68.9″)\n Peso: 40-65KG(88-143LB)\n Color Disponible: como se muestra en las fotos\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "8"
  },
  {
   "name": "MEDIAS DE MALLA",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_6.jpg",
   "price": "5 CUC",
   "description": "Composición del producto: medias\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 155-175CM(61-68.9″)\n Peso: 40-65KG(88-143LB)\n Color disponible: blanco/negro\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "9"
  },
  {
   "name": "ROPA INTERIOR SEXY",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_7.jpg",
   "price": "12 CUC",
   "description": "Composición del producto: bra&panty\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 155-175CM(61-68.9″)\n Peso: 40-65KG(88-143LB)\n Color Disponible: como se muestra en las fotos\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "NO DISPONIBLE"
  },
  {
   "name": "TANGAS CON TIRANTES",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_8.jpg",
   "price": "7 CUC",
   "description": "Composición del producto: osito\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 165-180CM(65-70.9″)\n Peso: 55-80KG(121-176LB)\n Color disponible: negro/blanco\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "9"
  },
  {
   "name": "TANGA DE ELEFANTE",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_9.jpg",
   "price": "7 CUC",
   "description": "Composición del producto: panty\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 165-180CM(65-70.9″)\n Peso: 55-80KG(121-176LB)\n Color Disponible: como se muestra en las fotos\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "9"
  },
  {
   "name": "PANTY ENCAJES",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_10.jpg",
   "price": "5 CUC",
   "description": "Composición del producto: panty\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 155-175CM(61-68.9″)\n Peso: 40-65KG(88-143LB)\n Color Disponible: negro/rojo/azul/rosa/rosa/rosa/blanco\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "3"
  },
  {
   "name": "BABYDOLL CALIENTE",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_11.jpg",
   "price": "17 CUC",
   "description": "Composición del producto: babydoll&panty&anillo de la mano\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 155-175CM(61-68.9″)\n Peso: 40-65KG(88-143LB)\n Color Disponible: como se muestra en las fotos\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "8"
  },
  {
   "name": "MUÑECA DE PORCELANA APRETADO",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_12.jpg",
   "price": "17 CUC",
   "description": "Composición del producto: babydoll&panty\n Material: poliéster\n Tipo de tamaño:M/L/XL/2XL\n Color disponible: negro/rojo/blanco\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "8"
  },
  {
   "name": "T-BACK CALIENTE",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_13.jpg",
   "price": "10 CUC",
   "description": "Composición del producto: panty&loincloth\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 155-175CM(61-68.9″)\n Peso: 40-65KG(88-143LB)\n Color disponible: rojo/blanco/negro\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "9"
  },
  {
   "name": "SUJETADOR CALIENTE",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_14.jpg",
   "price": "17 CUC",
   "description": "Composición del producto: sujetador&panty&loincloth\n Material: poliéster\n Tipo de tamaño:M/L/XL\n Color Disponible: negro\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "5"
  },
  {
   "name": "MALLA NEGRA",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_15.jpg",
   "price": "15 CUC",
   "description": "Composición del producto: babydoll&panty\n Material: poliéster\n Tipo de tamaño:M/L/XL/2XL\n Color Disponible: negro\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "NO DISPONIBLE"
  },
  {
   "name": "FLORAL ENCAJE SEXY",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_16.jpg",
   "price": "15 CUC",
   "description": "Composición del producto: osito\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 155-175CM(61-68.9″)\n Peso: 40-65KG(88-143LB)\n Color Disponible: como se muestra en las fotos\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "2"
  },
  {
   "name": "DISFRAZ ENFERMERA",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_17.jpg",
   "price": "20 CUC",
   "description": "Composición del producto: sombrero&bra&falda&panty\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 155-175CM(61-68.9″)\n Peso: 40-65KG(88-143LB)\n Color Disponible: como se muestra en las fotos\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "3"
  },
  {
   "name": "MÁSCARA DE ENCAJE",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_18.jpg",
   "price": "5 CUC",
   "description": "Composición del producto: máscara\n Material: poliéster\n Tipo de tamaño: tamaño libre\n Color Disponible: negro\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "6"
  },
   {
   "name": "SUJETADOR Y BIKINI DE CUERO CALIENTE",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_19.jpg",
   "price": "15 CUC",
   "description": "Composición del producto: sujetador y panty\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 155-175CM (61-68.9 “)\n Peso: 40-65KG (88-143LB)\n Color Disponible: negro\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "10"
  },
  {
   "name": "TRAJE DE BIKINI AHUECADO",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_20.jpg",
   "price": "15 CUC",
   "description": "Composición del producto: sujetador y panty\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 155-175CM (61-68.9 “)\n Peso: 40-65KG (88-143LB)\n Color disponible: morado / negro\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "NO DISPONIBLE"
  },
  {
   "name": "VESTIDO AHUECADO DE CUERO",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_21_1.jpg",
   "price": "17 CUC",
   "description": "Composición del producto: vestido\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 155-175CM (61-68.9 “)\n Peso: 40-65KG (88-143LB)\n Color disponible: negro / rosa\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "NO DISPONIBLE"
  },
  {
   "name": "TRAJE TRANSPARENTE CON ENCANTO",
   "urlphoto": "https://raw.githubusercontent.com/yoel1993/CubaSexShop/master/Imagenes/lenceria_22.jpg",
   "price": "17 CUC",
   "description": "Composición del producto: teddy\n Material: poliéster\n Tipo de tamaño: un tamaño\n Altura: 155-175CM (61-68.9 “)\n Peso: 40-65KG (88-143LB)\n Color disponible: negro\n Nota:\n 1. Debido a la diferencia entre los diferentes monitores, es posible que la imagen no refleje el color real del objeto.\n 2. Garantizamos que el estilo es el mismo que el mostrado en las fotos, pero no el mismo rendimiento en diferentes cuerpos que en el modelo.\n 3. Por favor permita 1-2CM variación debido a la medición manual.",
   "cantidad": "NO DISPONIBLE"
  }
 ]
}
